const rus = {
  navbar1: {
    userCall: "Официальный офис",
    shop: "Мои заказы",
    choise: "Вы можете найти лучшие и самые дешевые товары у нас",
    connect: "Связаться",
  },
  navbar2: {
    search: "Поиск",
    like: "Избранное",
    shop: "Корзина",
    user: "Мой профиль",
  },

  navbarmain: {
    main1: "Главная",
    main2: "Запчасти",
    main3: "Недавно добавленные",
    main4: "Акции",
    main5: "Разместить объявление",
    main6: "Магазины",
  },

  footer: {
    footer1_1: "О нас",
    footer1_2: "Информация о компании",
    footer1_3: "Пользовательское соглашение",
    footer1_4: "Контакты",
    footer1_5: "Наши соцсети",
    footer2_1: "Другое",
    footer2_2: "Язык приложения",
    footer2_3: "Скачать приложение",
    footer3_1: "Категории",
    footer3_2: "Главное",
    footer3_3: "Запчасти",
    footer3_4: "Акции",
    footer3_5: "Выбор клиентов",
  },
};

export default rus;
